export default {
	'普段会話': [
		{ original: 'わかりません', rawKeywords: ['わかる'], restatements: ['勉強不足で申し訳ございません', '寡聞にして存じ上げません', '浅学非才の身でして'] },
		{ original: 'うれしく思います', rawKeywords: ['うれしい'], restatements: ['冥利に尽くします', '恐悦至極に存じます', '快哉を叫びました', '点の配剤です'] },
	],
	'お願い': [
		{ original: 'どうぞよろしくお願い申し上げます', rawKeywords: ['よろしく'], restatements: ['何卒よろしくお願い申し上げます', '[強調] 伏してお願いします', '[強調] 切にお願いします', '是非ともお願いします', 'まげてお願いします'] },
	],
	'言い辛い': [
		{ original: '絶対無理です', rawKeywords: ['無理'], restatements: ['私には荷が勝ちます', '[人間関係] ご容赦ください', '[文章] ご寛恕いただきたくお願い申し上げます'] },
	],
	'口癖': [
		{ original: '頑張ります', rawKeywords: ['頑張る'], restatements: ['不退転の決意で臨みます', '堅忍不抜の精神で精進します', '不撓不屈で臨みます', '全身全霊をささげる', '最善を尽くします', '鋭意努力します', '手を尽くす'] },
		{ original: 'OKです', rawKeywords: ['了解'], restatements: ['かしこまりました', '受諾します', '快諾します', '聞き届けしました', '承認します'] },
	],
	'打ち合わせ': [

	],
	'訪問/宴会/手紙': [

	]
};