export default {
	'普段会話': [
		{ original: 'なるほど', keywords: ['なるほど'], restatements: ['まさしく、おっしゃる通りです', '確かにそうですね', 'いかにも、その通りです', '○○さんの話はごもっともです'] },
		{ original: '大丈夫です', keywords: ['大丈夫'], restatements: ['問題ありません', '差し支えありません', '子細に及びません', '支障ありません', '不都合ありません', 'お気持ちだけいただきます'] },
		{ original: 'お金がなくて', keywords: ['金', '費'], restatements: ['今持ち合わせなくて', '手元不如意で', '金欠病で', '糊口をしのいでおります', '素寒貧'] },
		{ original: 'わかりません', keywords: ['解る', '判る', '分る', '分かる'], restatements: ['勉強不足で申し訳ございません', '寡聞にして存じ上げません', '浅学非才の身でして'] },
		{ original: '楽しみにお待ちしております', keywords: ['待つ'], restatements: ['首を長くしてお待ちしております', '指折り数えております'] },
		{ original: 'うれしく思います', keywords: ['嬉しい'], restatements: ['冥利に尽くします', '恐悦至極に存じます', '快哉を叫びました', '点の配剤です'] },
		{ original: 'それでいいです', keywords: ['賛成', 'いい'], restatements: ['異存はございません', '異論はありません', '一日千秋の思いです', '待ち焦がれます', '手薬煉を引いて待ちます'] },
		{ original: '大変だ', keywords: ['大変', 'やばい'], restatements: ['これは一大事だ', '危ぶみ異論はありません', '危惧される', '都合が悪い', '不具合があります'] },
		{ original: '打っちゃけて言うと', keywords: ['正直', 'ぶっちゃけ'], restatements: ['率直に言うと', '正味のところ', '本音を言うと', '単刀直入に言うと', 'ざっくばらんに言うと'] },
		{ original: '教えてください', keywords: ['教える'], restatements: ['ご教示ください', 'お知恵を拝借できますか', 'ご高配のほどお願い申し上げます', '後学のためにお伺いしたいのですが'] },
		{ original: '上手ですね', keywords: ['上手', 'うまい'], restatements: ['お手の物ですね', '右に出るものはない', '非の打ちところがありません', '一頭地抜いています'] },
	],
	'お願い': [
		{ original: 'どうぞよろしくお願い申し上げます', keywords: ['よろしく'], restatements: ['何卒よろしくお願い申し上げます', '伏してお願いします', '切にお願いします', '是非ともお願いします', 'まげてお願いします'] },
	],
	'言い辛い': [
		{ original: '絶対無理です', keywords: ['無理'], restatements: ['私には荷が勝ちます', 'ご容赦ください', 'ご寛恕いただきたくお願い申し上げます'] },
	],
	'口癖': [
		{ original: '頑張ります', keywords: ['頑張る'], restatements: ['不退転の決意で臨みます', '堅忍不抜の精神で精進します', '不撓不屈で臨みます', '全身全霊をささげる', '最善を尽くします', '鋭意努力します', '手を尽くす'] },
		{ original: 'OKです', keywords: ['了解'], restatements: ['かしこまりました', '受諾します', '快諾します', '聞き届けしました', '承認します'] },
	],
	'打ち合わせ': [

	],
	'訪問/宴会/手紙': [

	]
};